import img1 from "../../../public/services/link-1.png";
import img2 from "../../../public/services/link-1.png";
import img3 from "../../../public/services/link-1.png";
import img4 from "../../../public/services/link-1.png";

export const CARDS = [
	{
		id: "1",
		image: img1,
		title: "ИНЖЕНЕРНЫЕ ИЗЫСКАНИЯ И МОНИТОРИНГ",
		list: [
			"Инженерно-геологические изыскания",
			"Инженерно-экологические изыскания",
			"Инженерно-гидрометеорологические изыскания",
		],
		description:
			"Используйте наш опыт в реализации вашего проекта, обеспечивая при этом процветание местной флоры и фауны.\nСуществует широкий спектр услуг, которые можно использовать, чтобы убедиться, что экология и ваш проект идеально",
	},
	{
		id: "2",
		image: img2,
		title: "Нормирование",
		list: [
			"	Отчет по инвентаризации выбросов",
			"	Отчёт по инвентаризации отходов",
			"	Проект нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух (НДВ)",
			"	Проект нормативов образования отходов производства и потребления",
			"	Проект нормативов допустимых сбросов в водные объекты загрязняющих веществ и микроорганизмов (НДС)",
			"	Комплексное экологическое разрешение (КЭР)",
		],
		description:
			"Соблюдение экологических норм является постоянной и адаптивной задачей. Соблюдение разрешительных условий необходимо для снижения риска принудительных мер.",
	},
	{
		id: "3",
		image: img3,
		title: "ЭКОЛОГИЧЕСКОЕ ПРОЕКТИРОВАНИЕ",
		list: [
			"Оценка воздействия на окружающую среду",
			"Раздел проектной документации «Мероприятия по охране окружающей среды»",
			"Проект санитарно-защитной зоны",
			"Оценка воздействия на водные биологические ресурсы и среду их обитания",
			"Получение Решения на пользование водным объектом",
			"Оформление лицензии на пользование недрами",
		],
		description:
			"Экологическое проектирование –  комплекс работ по подготовке и последующему согласованию в контролирующих  органах природоохранной документации, необходимой для осуществления любой хозяйственной деятельности в соответствии с требованиями природоохранного законодательства РФ. ЭКО-ДВ-ПРОЕКТ сделает все, начиная от незначительных экологических оценок застройки и заканчивая полномасштабными заявлениями о воздействии на окружающую среду.",
	},
	{
		id: "4",
		image: img4,
		title: "ЭКОЛОГИЧЕСКИЕ СОПРОВОЖДЕНИЕ (КОНСАЛТИНГ)",
		list: [
			"Консультирование по вопросам природопользования",
			"Консультирование по нормам и требованиям действующего законодательства",
			"Контроль сроков, подготовка пакета документов для продления или подтверждения разрешительной документации",
			"Оформление и предоставление отчетности в соответствующие органы",
			"Обследование производственных площадок с последующим составлением рекомендаций по приведению деятельности предприятия в соответствие природоохранному законодательству",
			"Сопровождение при проверках, проводимых природоохранными органами в качестве консультантов по вопросам природопользования",
			"Контроль соблюдения требований по охране окружающей среды",
			"Коммуникация со сторонними организациями для разработки проектной документации или приобретения материалов и оборудования для природоохранных объектов, утилизации опасных отходов производства",
			"Формирование политики предприятия в области экологии",
			"Проведение обучающих лекций с подготовкой материала по охране окружающей среды",
			"Обеспечение экологической безопасности: разработка программ мониторинга окружающей среды, мер по контролю за обращением отходов, проведение лабораторных исследований",
			"Улучшение ключевых показателей деятельности предприятия в сфере природопользования",
		],
		description:
			"Наши услуги экологического сопровождения (консалтинга) включают в себя комплекс мероприятий, направленных на обеспечение соответствия деятельности предприятия нормам природоохранного законодательства.",
	},
];
